{"<|DerivedFrom|>": 49416, "<|field|>": 49447, "<|genre|>": 49448, "<|FormOf|>": 49422, "<|RelatedTo|>": 49441, "<|DistinctFrom|>": 49418, "<|MannerOf|>": 49434, "<|HasFirstSubevent|>": 49425, "<|language|>": 49452, "<|product|>": 49455, "<|genus|>": 49449, "<|occupation|>": 49454, "<|Antonym|>": 49409, "<|SimilarTo|>": 49442, "<|influencedBy|>": 49450, "<|NotDesires|>": 49437, "<|Causes|>": 49412, "<|HasSubevent|>": 49429, "<|Synonym|>": 49444, "<|NotCapableOf|>": 49436, "<|UsedFor|>": 49445, "<|knownFor|>": 49451, "<|HasProperty|>": 49428, "<|leader|>": 49453, "<|ReceivesAction|>": 49440, "<|CausesDesire|>": 49413, "<|DefinedAs|>": 49415, "<|CapableOf|>": 49411, "<|MadeOf|>": 49433, "<|MotivatedByGoal|>": 49435, "<|HasLastSubevent|>": 49426, "<|CreatedBy|>": 49414, "<|Entails|>": 49419, "<|HasContext|>": 49424, "<|EtymologicallyRelatedTo|>": 49421, "<|HasPrerequisite|>": 49427, "<|IsA|>": 49431, "<|LocatedNear|>": 49432, "<|InstanceOf|>": 49430, "<|Desires|>": 49417, "<|HasA|>": 49423, "<|NotHasProperty|>": 49438, "[PAD]": 49408, "<|SymbolOf|>": 49443, "<|capital|>": 49446, "<|EtymologicallyDerivedFrom|>": 49420, "<|PartOf|>": 49439, "<|AtLocation|>": 49410}