{"[PAD]": 49408, "<|Antonym|>": 49409, "<|AtLocation|>": 49410, "<|CapableOf|>": 49411, "<|Causes|>": 49412, "<|CausesDesire|>": 49413, "<|CreatedBy|>": 49414, "<|DefinedAs|>": 49415, "<|DerivedFrom|>": 49416, "<|Desires|>": 49417, "<|DistinctFrom|>": 49418, "<|Entails|>": 49419, "<|EtymologicallyDerivedFrom|>": 49420, "<|EtymologicallyRelatedTo|>": 49421, "<|FormOf|>": 49422, "<|HasA|>": 49423, "<|HasContext|>": 49424, "<|HasFirstSubevent|>": 49425, "<|HasLastSubevent|>": 49426, "<|HasPrerequisite|>": 49427, "<|HasProperty|>": 49428, "<|HasSubevent|>": 49429, "<|InstanceOf|>": 49430, "<|IsA|>": 49431, "<|LocatedNear|>": 49432, "<|MadeOf|>": 49433, "<|MannerOf|>": 49434, "<|MotivatedByGoal|>": 49435, "<|NotCapableOf|>": 49436, "<|NotDesires|>": 49437, "<|NotHasProperty|>": 49438, "<|PartOf|>": 49439, "<|ReceivesAction|>": 49440, "<|RelatedTo|>": 49441, "<|SimilarTo|>": 49442, "<|SymbolOf|>": 49443, "<|Synonym|>": 49444, "<|UsedFor|>": 49445, "<|capital|>": 49446, "<|field|>": 49447, "<|genre|>": 49448, "<|genus|>": 49449, "<|influencedBy|>": 49450, "<|knownFor|>": 49451, "<|language|>": 49452, "<|leader|>": 49453, "<|occupation|>": 49454, "<|product|>": 49455}